{
    "data" : [
        {
            "id": 1,
            "blogCategory": "Chuyện thường ngày",
            "blogTitle" : "Ngày thảnh thơi",
            "slug": "Ngay-thanh-thoi",
            "postedOn": " 2019年、 10月 、０４日、金曜日",
            "blogImage": "hoa_sua.png",
            "content_seo": "Canh dậy đi, Canh dậy đi... ",
            "blogText1": "Canh dậy đi, Canh dậy đi... ",
            "blogText2": "Cái điện thoại lại bắt đầu kêu lên. Những ngày đầu tiên quyết định dậy sớm, điện thoại kêu chỉ nhẹ nhàng gạt tay lên màn hình một cái rồi lại ngủ ngon lành tiếp. Giờ thì chẳng cần nó kêu , đã dậy trước nó 30 giây để tắt rồi.\nBuổi sáng hôm nay vẫn vậy, vẫn có tiếng gà gáy, tiếng cho sủa, ngoài đường lác đác những chiếc xe máy cho kịp phiên chợ sớm... Nhưng hôm nay có gì đó khác lắm, hôm nay trời MƯA RỒI !!",
            "blogText3": "Mấy ngày vừa rồi Hà Nội bụi nhiều lắm. Buổi sáng bụi mờ đất, mù trời như một màn sương bao trùm lấy không gian, như một tấm chăn mỏng màu trắng bạc cuốn lấy, ôm chặt lấy không muốn cho thành phố này thức dậy vậy. Nhưng rồi cơn mưa đã làm tan đi lớp chăn bạc ấy. Cơn mưa đã đem đến quá nhiều điều kì diệu. Mùa Thu... mùa thu đã đến thật rồi!!\nThường khi ngồi một mình, những hoài niệm lại ùa về bên cạnh. Ngày xưa, mình khác bây giờ nhiều lắm. Nhưng con người ngày ấy đã đi đâu mất rồi. Chắc phải mất một thời gian dài để đi tìm lại mình của ngày xưa ấy, tìm lại nụ cười chưa gượng gạo, tìm lại những mơ mộng, tìm lại tâm hồn xưa cũ ấy. Hy vọng, nó vẫn vẹn nguyên.",
            "blogText4": "Tháng 10 đến rồi. Thời tiết bắt đầu se lạnh chỉ muốn ngồi lên xe và đi dạo một vòng hồ Tây. Hay là đeo tai nghe rồi đi bộ đêm muộn cũng làm mình thật sự  hứng thú. Hoa sữa đã rụng gần nhưng thay vào đó là một mùi hương gì đó thật sự khó diễn tả. Hương gì đó quen lắm mà chẳng diễn tả được.\nVươn vai, ngáp một cái thật là dài, bật bài nhạc mình yêu thích, pha một cốc cà phê và rồi tận hưởng cái tiết trời đặc biệt ấy. Dậy đi tìm nụ cười tươi đã mất. Dậy để cố gắng tới ước mơ của bản thân thôi...",
            "blogText5": "",
            "blogText6": ""
        },
        {
            "id" : 2,
            "blogCategory": "Chuyện thường ngày",
            "blogTitle": "16-3",
            "slug": "16-3",
            "postedOn": "０３月、 16日 、2020年、月曜日 ",
            "blogImage": "sinhnhatdoi.png",
            "content_seo": "1h sáng, tôi bắt đầu lên giường sau một ngày làm việc dài. Cầm chiếc điện thoại và đặt báo thức, 5h19p, 5h21p định bụng ...",
            "blogText1": "1h sáng, tôi bắt đầu lên giường sau một ngày làm việc dài. Cầm chiếc điện thoại và đặt báo thức, 5h19p, 5h21p định bụng bắt đầu từ sáng mai sẽ dậy sớm hơn để làm được nhiều thứ hơn. Và cuối cùng tôi lại chẳng dậy được đúng giờ. 6h10p tôi tỉnh dậy, ngáp một cái thật dài mệt mỏi. Một ngày mới bắt đầu.",
            "blogText2": "Hôm nay là một ngày đặc biệt, ngày sinh nhật của nơi mà tôi đã dành 2 năm sinh viên của mình để gắn bó với nó, để cố gắng vì nó, sinh nhật Đội của tôi. Ngồi lặng yên một lúc, tôi nghĩ về những kỉ niệm, nghĩ về những khoảnh khắc vui vẻ đã từng trải qua mà chắc chắn tôi không bao giờ có thể có lại được nữa...",
            "blogText3": "“Xin chào các bạn đã đến với cuộc thì nhịn cười của chúng tôi ngày hôm nay, tôi là Hoàng Du Canh và bên cạnh tôi đây là...”\n“Ê Canh, đi phượt không? Đi chứ bạn ơi...”\n“Này, yêu anh không ? em có ạ ...”\n“Ai mua khoai, tôi bánnn khoai cho...”\n“Này mấy cái đứa k60 kia, chúng m làm anh bực quá...”\n...\n",
            "blogText4": "Điều gì làm mình cảm thấy yêu nó đến vậy. Nụ cười... Chắc rồi. Năm thứ 3 Đại học khiến bản thân mải mê theo công việc, chạy theo những bài tập lớn trên trường, chạy theo cuộc sống. Nhiều lúc cảm thấy: ôi! Tôi của ngày xưa đâu rồi? Tôi của ngày xưa sống nhiệt huyết lắm, sống vui vẻ và nồng nhiệt lắm. Cái thời khoác trên mình chiếc áo xanh và đi, miệng hát nghêu ngao đã không còn nữa rồi. Cuộc sống một mình khiên bản thân trở nên trầm lặng đi nhiều. Tôi bắt đầu sợ... Sợ nhiều thứ.",
            "blogText5": "Mong một ngày gần nhất sẽ được ngồi cùng những đứa bạn, những đứa em thân thiết của mình. Uống không anh, làm ly ...\nHôm nay trời mưa phùn, hơi lạnh. Dịch bênh khiến con người ta ngại ra ngoài. Đâu đó trong cuộc sống vẫn còn nhiều niềm vui. \n",
            "blogText6": "Chúc mừng sinh nhật nhé!!"
        },
        {
            "id": 3,
            "blogCategory": "Chuyện thường ngày",
            "blogTitle": "Tháng 4 – Tôi đã bỏ quên điều gì thế",
            "slug": "thang-4-toi-da-bo-quen-dieu-gi-the",
            "postedOn": " 2020 ０４月、０２日、木曜日",
            "blogImage": "thang4.png",
            "content_seo": "Về nhà đã được hơn một tuần rồi. Mỗi sáng 7h30 thức dậy đã có sẵn đồ ăn sáng mẹ chuẩn bị...",
            "blogText1": "Về nhà đã được hơn một tuần rồi. Mỗi sáng 7h30 thức dậy đã có sẵn đồ ăn sáng mẹ chuẩn bị. Ăn xong lại ngồi vào máy tính đến trưa. Bữa trưa cũng chẳng phải làm gì mẹ cũng chuẩn bị sẵn rồi. Chiều lại ôm máy tính và bữa tối cũng thế. Cuộc sống cứ xoay vòng như thế, khiến các khái niệm về thời gian như không còn tồn tại nữa rồi. Sáng nay thức dậy sớm hơn mọi ngày, mở cửa thì thấy một mùi hương thật khác lạ. À thì ra tháng tư tới rồi.",
            "blogText2": "Lấy chiếc xe đạp, lượn một vòng ra cánh đồng, hít một hơi thật dài. Ôi! Cái cảm giác này thật khó diễn tả làm sao. Buổi sáng ông mặt trời còn chưa thức dậy. Ngày bé hay viết những bài văn miêu tả về cánh đồng. Nào là đồng lúa chín, nào là cánh đồng đang thì con gái,” Những giọt sương long lanh còn đang vương vấn trên những chiếc lá lúa đang trổ đòng”..Đủ mọi sắc thái của cánh đồng. À,... thì ra tôi đã mơ mộng từ cái thời răng còn chưa mọc đủ ấy rồi. ",
            "blogText3": "Tháng tư còn có một thứ rất tuyệt nữa: Hoa gạo. Chợt nhận ra cũng lâu rồi tôi không ở quê trong đợt hoa Gạo nở. Tôi thích hoa gạo lắm. Những cây gạo này chẳng biết có từ bao giờ, chỉ biết từ khi sinh ra chúng đã có ở đấy rồi. Hàng cây gạo dài ở trường tiểu học, ở Đền Nhất, ở Đền Lăng... những cây gạo đã chứng kiến từng thế hệ, từng lớp người ở mảnh đất này lớn lên, trưởng thành. Cây hoa gạo to, màu hoa gạo đỏ rực như cái tình yêu tôi dành cho mảnh đất này vậy.",
            "blogText4": "Mấy ngày nay trời mưa nhiều. Rét nàng Bân mà, không lạnh, không mưa sao được. Năm nay đất trời có nhiều biến đổi. Hy vọng rồi mọi chuyện sẽ qua thôi. Người Việt Nam vốn mạnh mẽ mà, dân tộc Việt Nam vốn anh hùng mà. Tự hứa với bản thân mỗi ngày sẽ dành một khoảng thời gian để rời xa máy tính, để tận hưởng khoảng thời gian dài ở bên gia đình mà có lẽ chắc cuộc đời này sẽ chẳng bao giờ có nữa.",
            "blogText5": "Nhiều khi mải chạy theo những điều khác lạ bên ngoài mà bỏ quên những giá trị thực sự trong tâm hồn.",
            "blogText6": ""
        },
        {
            "id": 4,
            "blogCategory": "Chuyện thường ngày",
            "blogTitle": "Trách nhiệm là gì?",
            "slug": "trach-nhiem-la-gi",
            "postedOn": "2020 ０３月、０７日、土曜日",
            "blogImage": "trachnhiem.png",
            "content_seo": "Trên Hà Nội, ở đầu ngõ nhà trọ của tôi có một bãi rác lớn. Mọi người cả khu thường đổ rác chung tại đó...",
            "blogText1": "Trên Hà Nội, ở đầu ngõ nhà trọ của tôi có một bãi rác lớn. Mọi người cả khu thường đổ rác chung tại đó. Bãi rác không những làm mất mỹ quan khu phố lại còn bốc mùi hôi thối khiến cho mỗi lần đi qua đây ai cũng phải khó chịu. Bỗng một ngày khi đi học về không thấy có bãi rác nữa mà thay vào đó là một quán nước của một bác gái trung tuổi ở đó. Hỏi ra mới biết rằng bác ấy làm nhiệm vụ trông không cho người dân đổ rác ở khu vực đó. Ôi! Thật may mắn làm sao. Thế là ngày nào cũng thế, bác gái ấy cũng ngồi ở đó. Một tháng, rồi hai tháng, bất kể trời mưa , trời nắng, hay là trời có hôm xuống dưới 10 độ thì bác ấy vẫn ngồi ở đấy. Nhiều người đi qua thương bảo bác về nhà đi nhưng bác bảo:”về thì ai trông cho tao”. Câu nói đó thể hiện điều gì?",
            "blogText2": "Trong những ngày này, cả nước đang căng mình phòng chống đại dịch, mọi tầng lớp nhân dân đều cố gắng hết sức để dịch bênh không lan ra cộng đồng. Có những cán bộ chiến sĩ phải ngày đêm canh gác nơi biên giới để chặn người dân xâm nhập trái phép. Có những bác sĩ, nhân viên y tế vài ngày không có lấy một giấc ngủ, không được cởi bỏ bộ trang phục bảo hộ,...Vậy mà chỉ một vài trường hợp che dấu đã làm cả đất nước phải lo lắng, phải thao thức. Điều đó thể hiện điều gì?",
            "blogText3": "Trách nhiệm của tôi là gì? Đối với tôi, trách nhiệm có trách nhiệm với bản thân, với gia đình, với công việc, với xã hội, với những gì mà mình trân trọng, mình yêu quý...Bản thân tôi đã thực sự có trách nhiệm với những điều đó chưa? ",
            "blogText4": "21 tuổi rồi. Từ khi lên Đại học đã trải qua nhiều điều có lẽ hồi xưa mình chưa bao giờ nghĩ tới. Có những điều đã làm được, và có những điều phải nuối tiếc. Mình đã thực sự cố gắng hết sức chưa?Mình đã thực sự có trách nhiệm chưa?",
            "blogText5": "",
            "blogText6": ""
        }
    ]
}